{
    "news1": {
        "link": "https://www.ensonhaber.com/magazin/harun-kolcak-o-iddialara-hastane-odasindan-yanit-verdi",
        "date": "06:54",
        "title": " Harun Kolçak o iddialara hastane odasından yanıt verdi",
        "content": " Haberler Magazin Haberleri Harun Kolçak o iddialara hastane odasından yanıt verdi Harun Kolçak o iddialara hastane odasından yanıt verdi Yakalndığı prostat kanserini gördüğü tedavi sayesinde yenmeyi başaran Harun Kolçak, dün hastaneye yattı. 16.06.2017 - 06:54 Telegram ile paylaş Google News'de takip et Ünlü şarkıcı, kanserin vücuduna yayıldığı ve bu nedenle bir kez daha ameliyat masasına yatacağı iddialarına da sosyal medyada paylaştığı bir videoyla yanıt verdi. \"HER ŞEY YOLUNDA\" Kolçak, rutin kontrol nedeniyle hastanede olduğunu açıkladı: “Hastaneden görüntüleri özellikle paylaşıyorum. Her şeyin yolunda gittiğini sizlere yansıtmak için. Birkaç gün rutin kontrollerim oluyor. Ben de burada kalmak istedim, çünkü çok iyi bakılıyorum. Biraz kendime geleyim istedim. Ramazandan sonra yoğun konser programımız var. Her şey yolunda, merak etmeyin.”"
    },
    "news2": {
        "link": "https://www.ensonhaber.com/yasam/vitamin-eksikligi-kansere-neden-olabiliyor-2015-02-06",
        "date": "12:33",
        "title": " Vitamin eksikliği kansere neden olabiliyor",
        "content": " Haberler Yaşam Haberleri Vitamin eksikliği kansere neden olabiliyor Vitamin eksikliği kansere neden olabiliyor D vitamini eksikliğinin kadınlarda meme kanseri, erkeklerde prostat kanserine yatkınlığı artırdığı açıklandı. 06.02.2015 - 12:33 Telegram ile paylaş Google News'de takip et Kış aylarında yaşanan vitamin eksiklikleri yaşam kalitesini düşürdüğü gibi çeşitli hastalıklarında habercisi olabiliyor. KIŞIN DAHA FAZLA ETKİLİYOR Medicana Konya Hastanesi Dahiliye Uzmanı Dr. Selda Geçer, insanlarda D ve B12 vitamini eksikliğinin gözden kaçtığını söyleyerek, \"Kışın vitamin eksiklikleri hayatımızın kalitesini gerçekten etkiliyor. Çok bilinen vitaminlerin yanı sıra B12 ve D vitamini eksiklikleri gözden kaçıyor. Bu iki vitamin eksikliği yaşam kalitesi bakımından çok önemli. B12 vitamini hayvansal kaynaklı bir vitamin. Yeteri kadar alınmadığında ya da alındığında emilim problemi olan hastalarda eksiklik problemi ortaya çıkıyor. Hastalarda halsizlik, yorgunluk, unutkanlık, depresyona yatkınlık, denge bozuklukları, el ayak uyuşmaları, çabuk yorulmalar gibi durumlardan şikayet edebiliyorlar. Bu tür şikayeti olan hastaların mutlaka bir kliniğe başvurup B12 seviyelerine baktırmaları gerekiyor. Bir eksilik varsa tedavi ettirmeleri gerekiyor\" dedi. KEMİK ERİMESİNE NEDEN OLABİLİR D vitamini eksikliklerinin birçok hastalığa sebep olduğunu dile getiren Geçer, \"D vitamini eksikliği kemik erimesi yapabiliyor. Bağışıklık sisteminin zayıflamasına sebep oluyor. Özellikle kadınlarda meme kanseri, erkeklerde prostat kanserine yatkınlığı artırıyor. Aynı zamanda MS hastalığına da zemin hazırladığı biliniyor. Dolayısıyla açık havalara çok çıkmayan ve güneşe maruz kalmayan kişilerde kas, sinir, eklem ve bağışıklık sistemi hastalıkları oluşabiliyor. D vitamini özellikle güneşten alınan bir vitamin. Yüz ve kollar açıkken günde ortalama doğrudan güneş ışınlarına maruz kalmak gerekiyor. Ayrıca yağlı balıklardan, somon, karides gibi ya da süt ve süt ürünlerinde D vitamini alınabiliyor. Ama mutlaka güneşte kalınarak bunun aktif hale getirilmesi şart\" diye konuştu."
    },
    "news3": {
        "link": "https://www.ensonhaber.com/magazin/esref-kolcak-oglumu-o-sekilde-gormek-istemedim-2017-04-10",
        "date": "10:33",
        "title": " Eşref Kolçak: Oğlumu o şekilde görmek istemedim",
        "content": " Haberler Magazin Haberleri Eşref Kolçak: Oğlumu o şekilde görmek istemedim Eşref Kolçak: Oğlumu o şekilde görmek istemedim Türk sinemasının usta ismi Eşref Kolçak, prostat kanserini yendikten sonra sahnelere dönen oğlu Harun Kolçak’ın Bursa’daki konserine gitti. 10.04.2017 - 10:33 Telegram ile paylaş Google News'de takip et Harun Kolçak, geçtiğimiz akşam Bursa’daki bir mekanda sahneye çıktı. Ünlü şarkıcıyı dinlemeye gelenler arasında aylardır görüşmediği babası Eşref Kolçak da vardı. Yeşilçam’ın usta ismi, oğlunun şarkılarını dinlerken duygusal anlar yaşadı. Sahne sonrası baba-oğul birlikte basın mensuplarının karşısına çıktı. Uzun zaman sonra babasıyla görüşmenin mutluluğunu yaşadığını dile getiren Harun Kolçak, “Ben babamı izleyerek büyüdüm. Onun beni izlemesi çok ilginç oluyor.” dedi. TEK HAYAT AĞACIM HARUN Eşref Kolçak, prostat kanseri nedeniyle uzun süre tedavi gören oğlunu hastanede neden ziyarete gitmediğini açıkladı. Usta aktör, “Benim tek hayat ağacım oğlum Harun. O ne kadar iyi olursa ben o kadar mutlu oluyorum. Eşimi kaybedeli 7 yıl oldu. Oğlumla da aylardır bir araya gelmedik. Hastane sürecinde de görüşmedik. Hastaneye gidip oğlumu o şekilde görmek istemedim. Ama ne mutlu bana ki Harun’um hayatta. Bu süreçte bana herkes ’Harun bey nasıl? Dualarımız onunla’ dedi. Bu en büyük mutluluk.” diye konuştu. Harun Kolçak, kendisini dinlemeye gelen sanatçı dostu Çelik’le “Haketmedim Ayrılığı” adlı şarkıda düet yaptı."
    },
    "news4": {
        "link": "https://www.ensonhaber.com/yasam/erkekleri-kovalayan-kanser-2014-05-05",
        "date": "10:37",
        "title": " Erkekleri kovalayan kanser",
        "content": " Haberler Yaşam Haberleri Erkekleri kovalayan kanser Erkekleri kovalayan kanser Prostat kanseri 50 yaş üzerindeki erkekleri tehdit ediyor. 05.05.2014 - 10:37 Telegram ile paylaş Google News'de takip et Prostat bezi yaşamsal bir organ olmamakla beraber üremeye yönelik işlevleri önemlidir. Genel anlamda prostat bezinin iyi huylu büyümesi, kanseri ve iltihaplanması olarak üç hastalığı bulunuyor. Üroonkoloji Derneği Başkanı ve Ege Üniversitesi Tıp Fakültesi Üroloji Anabilim Dalı Öğretim Üyesi Prof. Dr. Çağ Çal, \"Prostat dokusundaki bez hücrelerinin karakter değiştirerek kötü huylu çoğalma özelliği kazanmalarını kanser olarak tanımlıyoruz. Bu dönüşüm sonucunda prostat kanseri hücreleri bezin dışarısına doğru ilerleyerek çevre dokuların içerisine yerleşebilir ya da başta kemik dokusu olmak üzere vücudumuzdaki farklı organlara yayılabiliyor. Yeterince uzun yaşayan her erkeğin prostatında kanser hücresine dönüşüm kaçınılmaz olarak gözleniyor. Bu nedenle bir erkeğin kanında yeterince erkeklik hormonu (testosteron) varsa, yaşı ilerledikçe prostat kanseri olacak anlamına geliyor\" dedi. BU BELİRTİLERE DİKKAT Birinci derece akrabalarında erken yaşta prostat kanseri saptanan kişilerde de hastalık görülme oranı artıyor. Bu nedenle aile öyküsü olan kişilerin düzenli kontrol edilmesi gerekiyor. Birçok kişi idrar atımı ile ilgili sorunu bulunmamasını prostat kanseri olmaması ile ilişkilendiriyor. İleri evre prostat kanseri olan bir çok hastada dahi idrar atımı ile ilgili hiçbir şikayet bulunmayabilir. Bu nedenle kırklı yaşları geçen erkeklerin hiç bir yakınmaları olmasa bile ürologlar tarafından değerlendirilmesi gerekiyor. Ürologu teşhise götüren belirtiler"
    },
    "news5": {
        "link": "https://www.ensonhaber.com/saglik/isaret-parmaginiz-uzun-mu-2013-12-23",
        "date": "13:42",
        "title": " İşaret parmağınız uzun mu",
        "content": " Haberler Sağlık Haberleri İşaret parmağınız uzun mu İşaret parmağınız uzun mu İşaret parmağı daha uzun olanların prostat kanserine yakalanma riskinin daha az olduğu ortaya çıktı. 23.12.2013 - 13:42 Telegram ile paylaş Google News'de takip et İnsan vücudunda birbiriyle ilgisiz gibi görünen bağlantılar, sağlığımızla ilgili ipuçları veriyor. Bunlardan biri, ses ve boy arasındaki ilişki. Washington Üniversitesi'nde yapılan son araştırmalar, bir insanın sadece sesini duyarak boyu hakkında fikir sahibi olabileceğimizi ortaya koyuyor. Alt gırtlak titreşimi adı verilen ve alt solunum yollarından çıkan ses, boy uzadıkça azalıyor. Bu da, uzun boylu insanların alçak sesle konuşmasını açıklıyor. GÖZLERİN ARASINDAKİ KÜÇÜK DAMARLAR BEYİN SAĞLIĞINA İŞARET Gözlerin arkasındaki küçük damarlar ise, beyin sağlığı hakkında ipucu veriyor. Psychological Science dergisinde çıkan bir araştırmaya göre, göz damarları daha geniş olan orta yaşlı insanlar, zeka testlerinde düşük puan aldı. Başka bir ilginç gerçek de, ciltteki kırışıklıklarla ilgili. Kalp hastalıkları riski ve cilt üzerinde ilişki üzerine bir grup insan üzerinde yapılan bir araştırmaya göre, vücudunda en az kırışıklık bulunan kişilerin, daha düşük, yüksek tansiyon ve kalp hastalığı riski taşıdığı tespit edildi. İşaret parmağının boyu ise kanser riskini ölçmeye yarıyor. İngiliz Kanser Araştırmaları Merkezi'nde yapılan araştırmayla işaret parmağı daha uzun olanların, prostat kanserine yakalanma riskinin daha az olduğu belirlendi. ÇİĞNEME KABİLİYETİ OLANLAR BUNAMAYA DAHA AZ YATKIN 2012 yılında yapılan bir araştırma, diş sağlığı ve bunama arasındaki ilişkiyi ortaya koyuyor. Çiğneme kabiliyeti daha iyi olanların, bunama riskine daha az maruz kaldığı tespit edildi. Fakat bunama öncesi zekadaki gerilemenin diş bakımı ve çiğneme üzerinde de etkisi olabileceği belirtiliyor. Iowa Üniversitesi'nde yapılan bir araştırma aort damarındaki sertliğin yakında parmaktan alınan nabızla ölçülebileceğini ortaya koydu. Bu damardaki sertleşme, kalp krizinden ölüm riski veya inme riskini artırabiliyor. Daha önce sadece kasık bölgesindeki damarlar incelenerek bu sertleşme gözlemlenebiliyordu. Tayvan'da yapılan bir araştırma, uyku apnesi şikayeti olanlarda, apne sonrası 5 yıl içinde glokom denilen ve körlüğe yol açabilen bir hastalığa yakalanma riskinin iki kat fazla olduğunu gösteriyor. Uykuda rahat nefes alamama sonucu meydana gelen oksijen kaybı, göz sinirlerine hasar veriyor. Kandaki gaz seviyesini normalin üstünde artırıyor. Her iki durum da glokoma yol açıyor. UÇUK VE HAFIZA NEYE İŞARET Vücuttaki başka bir bağlantı dudaktaki uçuk ve hafıza arasında. Columbia Üniversitesi'nde yapılan bir araştırmaya göre, uçuk ve alzheimer ve bunama arasında bir bağlantı var. Sekiz yıl boyunca 59 ve 79 yaşları arasındaki insanlar üzerinde yapılan araştırmada, Tip 1 ve Tip 2 herpes simpleks (uçuk) virüsüne maruz kalanların hafızasının daha da kötüleştiği tespit edildi."
    },
    "news6": {
        "link": "https://www.ensonhaber.com/magazin/hastaneden-hatrun-kolcak-aciklamasi-2016-06-23",
        "date": "15:51",
        "title": " Hastaneden Harun Kolçak açıklaması",
        "content": " Haberler Magazin Haberleri Hastaneden Harun Kolçak açıklaması Hastaneden Harun Kolçak açıklaması Prostat kanseri nedeniyle bir süredir tedavi gören sanatçı Harun Kolçak yoğun bakıma kaldırıldı. 23.06.2016 - 15:51 Telegram ile paylaş Google News'de takip et Prostat kanseri nedeniyle bir süredir tedavi gören sanatçı Harun Kolçak, 21 Haziran gecesi şiddetli karın ağrısı, solunum sıkıntısı nedeniyle acil olarak kaldırıldığı hastaneden, 22 Haziran günü saat 06.00’da yoğun bakıma sevk edilmiştir. Hastanenin başhekimi , sanatçının sağlık durumu ile ilgili şu açıklamayı yaptı: “Harun Kolçak hastanemize ağır septik şok tablosunda getirilmiştir. Yapılan tetkik ve incelemelerde mevcut lokal ileri tümör zemininde gelişen enfeksiyon nedeniyle genel durumunun bozulduğu tespit edilmiş olup, acil bir şekilde ameliyata alınmıştır. Yapılan cerrahi müdahale sonrası, hastamızın halen yoğun bakım ünitesinde tedavisine devam edilmektedir.”"
    },
    "news7": {
        "link": "https://www.ensonhaber.com/magazin/harun-kolcak-hastaneden-fotografini-paylasti-2016-08-12",
        "date": "-",
        "title": " Harun Kolçak hastaneden fotoğrafını paylaştı",
        "content": " Haberler Magazin Haberleri Harun Kolçak hastaneden fotoğrafını paylaştı Harun Kolçak hastaneden fotoğrafını paylaştı Prostat kanseri tedavisi gören Harun Kolçak, Instagram hesabından paylaştığı fotoğrafıyla hayranlarından dua etmelerini istedi. Ajanslar 12.08.2016 - 17:10 Telegram ile paylaş Google News'de takip et Prostat kanseri tedavisi gören Harun Kolçak, geçtiğimiz aylarda önce şiddetli karın ağrısı, solunum sıkıntısı nedeniyle hastaneye kaldırılmıştı. \"DUALARINIZ EKSİK OLMASIN\" Ünlü sanatçı hastane odasında paylaştığı fotoğrafın altına \"Hepinize sevgiler. Dualarınız için eksik olmayın\" notunu düştü. Saçları dökülen ve bandanayla kapatılan haliyle hastane odasında paylaştığı fotoğraf, sevenlerini üzdü."
    },
    "news8": {
        "link": "https://www.ensonhaber.com/yasam/fast-food-prostat-kanserine-neden-oluyor-2013-11-11",
        "date": "09:48",
        "title": " Fast food prostat kanserine neden oluyor",
        "content": " Haberler Yaşam Haberleri Fast food prostat kanserine neden oluyor Fast food prostat kanserine neden oluyor Fast food alışkanlığının, erkeklerin korkulu rüyası prostat kanserine sebep olduğu bildirildi. 11.11.2013 - 09:48 Telegram ile paylaş Google News'de takip et Gazi Üniversitesi Tıp Fakültesi Üroloji Ana Bilim Dalı Öğretim Üyesi Prof. Dr. Sinan Sözen, bilinenin aksine ayakta idrar gidermenin değil ama ayakta yemek yemenin prostat kanserinin önemli sebeplerinden biri olduğunu açıkladı. Antalya'da düzenlenen 11. Ulusal Üroonkoloji Kongresi'nde basın mensuplarının sorularını cevaplayan Sözen, \"Bir insan ne kadar şehirleşir ise prostat kanserine o kadar yakın olur\" dedi. Prostat kanserinde ırk ve genetik yapının önemli olduğunu, Türkiye'de böyle bir risk bulunmadığını söyleyen Prof.Dr. Sözen \"Siyah ırk en önemli risk faktörüdür. ABD prostat kanseri görülme oranı en sık ülkedir. ABD'deki en önemli risk grubu da Afrika kökenli siyah ırktır. Bu gruptaki prostat hem saldırgan ve kötü huyludur hem erken yaşta olur. İkinci risk grubu batılı gençlerdir, üçüncüsü ise çevresel faktörlerdir. \" dedi. BAZI ALIŞKANKLAR PROSTAT KANSERİ NEDENİ Bilinenin aksine ayakta idrar yapmanın prostat kanserine sebep olmadığını söyleyen Prof.Dr. Sinan Sözen \"Şunu net olarak bilmemiz lazım bu ülkede ne kadar çok batılılaşıyorsak bireysel anlamda ne kadar şehirli kültürüyle yaşıyorsak, ayakta idrar yapmasak ta ayakta yemek yiyorsak yani fast food alışkanlığımız başladıysa prostat kanseri daha sık karşımıza çıkar. Mesela uzak doğu da prostat kanseri nadir görünür. Mesela, ABD'ye göç eden Japonlar içinde birini jenerasyonda kendi ülkelerindeki gibi prostat kanserine nadiren rastlanırken 2. ve 3. jenerasyonda aynen ABD vatandaşları kadar risk faktörü ortaya çıkmaktadır.\" dedi. BESLENME ÖNEMLİ Türkiye' de ise İstanbul'daki prostat kanseri rakamının Fransa ve İspanya'ya daha yakın değerler taşırken Erzurum'daki prostat kanseri görülme vakasının çok daha geride olduğunu söyleyen Prof.Dr. Sinan Sözen bunun sebebini İstanbul'un daha şehirli bir nüfusa sahip olmasınından kaynaklandığını kaydetti. Sözen ''İstanbul'da insanlar doktora gidip daha erken prostat kanseri tanısı koydurabiliyor , ikincisi daha şehirli yaşıyor daha şehirli besleniyor, daha kolesterolü yüksek besleniyor. Biz ne zaman Ege, Akdeniz, Anadolu kültürümüzü hem yaşamımızda, diyetimizde hem beslenmemizde korumamız halinde prostat kanseriyle ilgili ciddi bir riskimiz olmaz.\" diye konuştu. Prof. Dr. Sinan Sözen Türkiye'de 2009 yılındaki Sağlık Bakanlığı verilerine göre 2960 kişinin prostat kanserinden öldüğünü 2012 ve 2013 verilerinin henüz yayınlanmadığını ve Türkiye'deki prostat kanseri vak'asının şu anda 20 binler civarında olduğunu tahmin ettiklerini sözlerine ekledi."
    },
    "news9": {
        "link": "https://www.ensonhaber.com/yasam/prostat-kanserinde-erken-teshis-hayat-kurtariyor-2013-10-24",
        "date": "11:08",
        "title": " Prostat kanserinde erken teşhis hayat kurtarıyor",
        "content": " Haberler Yaşam Haberleri Prostat kanserinde erken teşhis hayat kurtarıyor Prostat kanserinde erken teşhis hayat kurtarıyor Op. Dr. Mustafa Günhan, prostat kanserinde erken teşhisin önemini anlattı. 24.10.2013 - 11:08 Telegram ile paylaş Google News'de takip et Prostat kanserinin şikayetleriyle prostatın iyi huylu büyümesine ait belirtiler birbiriyle paralellik gösterir. Şikayetler irritatif-rahatsız edici- ve/veya obstrüktif - tıkayıcı- olup, idrar yapma bozukluğu ile ilgili genel problemlerdir. Bunlar arasında"
    },
    "news10": {
        "link": "https://www.ensonhaber.com/saglik/metformin-sayesinde-kansere-bagli-olumler-artik-azalacak-2013-08-30",
        "date": "09:42",
        "title": " Metformin sayesinde kansere bağlı ölümler artık azalacak",
        "content": " Haberler Sağlık Haberleri Metformin sayesinde kansere bağlı ölümler artık azalacak Metformin sayesinde kansere bağlı ölümler artık azalacak Araştırmalar"
    },
    "news11": {
        "link": "https://www.ensonhaber.com/magazin/harun-kolcak-yogun-bakimda-2016-06-22",
        "date": "20:29",
        "title": " Harun Kolçak yoğun bakımda",
        "content": " Haberler Magazin Haberleri Harun Kolçak yoğun bakımda Harun Kolçak yoğun bakımda Prostat kanseri nedeniyle ameliyat olan ünlü sanatçı Harun Kolçak, durumu ağırlaşınca yoğun bakıma alındı. 22.06.2016 - 20:29 Telegram ile paylaş Google News'de takip et Pop müziğinin efsane isimlerinden olan Harun Kolçak'tan üzücü haber geldi. Prostat kanseri nedeniyle ameliyat olan Kolçak'ın ameliyat sonrası bağırsaklarından enfeksiyon kaptığı ve bu yüzden durumunun ağırlaştığı belirtildi. \"DURUMU ÇOK AĞIR\" Maslak Acıbadem Hastanesi’ne kaldırılan Kolçak’ın durumuyla ilgili babası Eşref Kolçak, \"Dün Şişli Etfal hastanesine kaldırıldı, durumu çok ağır. Daha sonra da Maslak Acıbadem Hastanesi’ne götürüyoruz” dedi. İşte Kolçak'ın durumuyla ilgili son bilgiler"
    },
    "news12": {
        "link": "https://www.ensonhaber.com/saglik/domates-prostat-kanserinin-dusmani-2013-03-28",
        "date": "16:00",
        "title": " Domates prostat kanserinin düşmanı",
        "content": " Haberler Sağlık Haberleri Domates prostat kanserinin düşmanı Domates prostat kanserinin düşmanı Domates erkeklerin korkulu rüyası olan prostat kanserinden koruyor. 28.03.2013 - 16:00 Telegram ile paylaş Google News'de takip et Antalya'nın Finike Devlet Hastanesi Üroloji Uzmanı Opr. Dr. Ramazan Gürkan, 40 yaşından sonra erkeklerde prostat bezi büyümesi yaşandığını belirtti. Bu yaşlardan sonra belirli aralıklarla prostat kontrolü yaptırılması gerektiğini belirten Gürkan, özellikle prostatın iç kısmının büyüdüğünü dile getirerek, 'Normalde bir kestane büyüklüğünde olan prostat bezi bir elma, hatta bir portakal büyüklüğüne kadar erişebilir.' dedi. Bu kanser çeşidinin 50 yaş üzerindeki erkeklerde en sık görülen rahatsızlıklardan biri olduğunu ifade eden Gürkan, elde edilen verilere göre 60 yaşındaki erkeklerin yüzde 50'sinde bu hastalığa rastlandığını kaydetti. 80 ve üstü yaşlardaki erkeklerin ise yüzde 90'ında iyi huylu prostat büyümesinin görüldüğünü anımsattı."
    },
    "news13": {
        "link": "https://www.ensonhaber.com/yasam/her-yil-2-milyon-erkek-bu-hastaliga-yakalaniyor-2012-05-18",
        "date": "11:42",
        "title": " Her yıl 2 milyon erkek bu hastalığa yakalanıyor",
        "content": " Haberler Yaşam Haberleri Her yıl 2 milyon erkek bu hastalığa yakalanıyor Her yıl 2 milyon erkek bu hastalığa yakalanıyor Her yıl 2 milyon kişinin yakalandığı prostat kanserinde erken tanı için PSA testi ve parmakla makattan muayene şart! 18.05.2012 - 11:42 Telegram ile paylaş Google News'de takip et Prostat kanserinin sebebi henüz bilinmemektedir. Ancak bazı faktörlerin kansere yakalanma riskini arttırdığı bilinmektedir. Birinci faktör ailede prostat kanseri hikayesinin bulunmasıdır.Babasında veya kardeşinde prostat kanseri bulunan bir kişinin kansere yakalanma riski iki katartmaktadır. -Avrupa'da erkeklerde görülen kanserlerin yaklaşık %11'ini oluşturan, -Her yıl 2 milyonun üzerinde erkeğin yakalandığı, -Yine Avrupa Birliğinde kanserden ölümlerin %9'unu oluşturan oldukça sık teşhis konulan bir kanser türüdür. Şekilde en ortada şematize edilmiş prostat kanserini görebiliriz. Dikkat edilirse erken safhanın resmedildiği bu şekilde siyah yuvarlaklar, yani kanser başlangıcı prostatın ortasından geçen idrar yoluna uzak bölgede meydana gelmektedir. Dolayısıyla hastada da idrar yolu ile ilgili yakınma yapma olasılığı çok düşüktür. Yani prostat kanseri bizim yakalamak istediğimiz ve tedavisinin olduğu safhada büyük olasılıkla yakınma yaratmayacaktır. PROSTAT KANSERİ OLUŞMASI İÇİN BİLİNEN RİSK FAKTÖRLERİ Yaş (Yaşla birlikte oluşma riski artar, 50 yaşın altında nadir görülür)Genetik (Yakın akrabalarda olması riski artırır)Irk (Örneğin zencilerde daha sık görülür)Beslenme alışkanlıklarıdır. Nasıl tanısı konulur?Yukarıda da belirtildiği gibi erken safhada hastada çok büyük oranda yakınma yaratmayan bu kanserin tanısı"
    },
    "news14": {
        "link": "https://www.ensonhaber.com/yasam/2200-yasindaki-mumyada-prostat-kanseri-2012-01-30",
        "date": "08:43",
        "title": " 2200 yaşındaki mumyada prostat kanseri",
        "content": " Haberler Yaşam Haberleri 2200 yaşındaki mumyada prostat kanseri 2200 yaşındaki mumyada prostat kanseri Mısır'da 2 yıldır incelenen 2200 yaşındaki mumyada prostat kanseri bulundu. 30.01.2012 - 08:43 Telegram ile paylaş Google News'de takip et Araştırmacılar, 2200 yaşında bir mumyada kanser bulunduğunu açıkladılar. 40'LI YAŞLARDA ÖLEN BİR ERKEĞİN MUMYASINDA PROSTAT KANSERİ Kahire'deki Amerikan Üniversitesi profesörü Selime İkram, Portekiz'de ekibiyle birlikte 2 yıl boyunca inceledikleri, 40'lı yaşlarında ölen bir erkeğin mumyasında prostat kanseri teşhis ettiklerini söyledi. BİLİNEN EN ESKİ 2. VAKA İkram, bunun, prostat kanseriyle ilgili bilinen en eski ikinci vaka olduğunu ifade ederek, vakanın, kansere çevrenin değil, genlerin yol açtığı gösterdiğini savundu. Selime İkram, \"Eski zamanlarda yaşam koşulları çok farklıydı"
    },
    "news15": {
        "link": "https://www.ensonhaber.com/saglik/prostat-kanserinde-yeni-tedavi-2012-04-18",
        "date": "16:22",
        "title": " Prostat kanserinde yeni tedavi",
        "content": " Haberler Sağlık Haberleri Prostat kanserinde yeni tedavi Prostat kanserinde yeni tedavi Uzmanlar, bir tedavi yöntemi geliştirmekte olduklarını açıkladılar 18.04.2012 - 16:22 Telegram ile paylaş Google News'de takip et Lancet Oncology dergisinde yayınlanan ve 41 hasta üzerinde gerçekleştirilen araştırma, bölgesel ultrason tedavisinin şu an kullanılan tedavi yöntemlerinin neden olduğu iktidarsızlık ve idrar tutamama gibi yan etkileri azaltabileceğini ortaya koydu. Araştırmacılar bulguların daha geniş çaplı araştırmalarda da tekrarlanması durumunda prostat kanseri tedavisinde yeni bir döneme girileceğine inanıyor. Araştırmayı finanse eden Medikal Araştırma Konseyi sonuçların oldukça ümit verici olduğunu söyledi. İngiltere'de her yıl 37 bin erkeğe prostat kanseri teşhisi konuyor. Prostat kanseri hastaları çok önemli bir ikilem ile karşı karşıyalar. Hastalık her yıl 10 bin kişiyi öldürüyor. Ancak bazı vakalarda tedavi uygulanmasa da kanser ilerlemiyor. Standard prostat kanseri tedavisinde ya ameliyat yapılıyor ya da tüm prostata radyoterapi uygulanıyor. Bu tedaviler prostat çevresindeki dokulara da zarar verebiliyor.Bu zarar da idrar tutamama ve iktidarsızlık gibi problemlere neden oluyor. Bölgesel tedavi Londra'daki University College Hospital'dan doktorlar prostat kanseri tedavisi için yeni bir yöntem geliştirdiler. Bu tedavide yüksek yoğunluklu ve belirli bir bölgeye odaklanmış ultrason ile prostatın tamamı değil sadece kanserli hücreler hedef alınabiliyor. Gerçekleştirilen 41 kişilik araştırmanın amacı teorik olarak geliştirilen yöntemin işe yarayıp yaramadığını test etmekti. Tedavide, prostatın yakınına ses dalgalarını kanserli hücrelere yollayan özel bir sonda yerleştiriliyor. Bu şekilde kanserli hücreler 80c'ye kadar ısıtılarak yok ediliyor, kanserin çevresindeki doku ve kaslar ise zarar görmemiş oluyor. Araştırmayı yürüten gruptan ürolog Hashim Ahmed, tedaviyi gerçekleştirmelerinin ardından 12 ay geçtiğini ve sonuçların oldukça iyi göründüğünü söyledi. Hashim Ahmed ''Bu araştırma sayesinde prostat kanserinde sadece kanserli hücreleri yok ederek yan etkileri azaltmanın mümkün olduğunu ortaya koyduk. Yeni tedavi yönteminin uygulandığı 10 erkekten 9'u tedaviden sonra iktidarsızlık problemi yaşamadı. İdrar tutamama sorunu ise deneklerin hiç birinde görülmedi'' dedi. Doktor Ahmed tedavinin ardından kanserin prostattan temizlenme oranının da oldukça yüksek olduğunu ancak tedavinin yaygınlık kazanmasından önce daha büyük gruplar üzerinde araştırmaların yapılması gerektiğini söyledi. Hashim Ahmed ''Bu tedavi sayesinde kanseri tedavi etme şeklimizi tamamen değiştirebiliriz. Hem tedavi giderleri düşer hem de erkekler prostat kanseri tedavisini çok daha az yan etki ile atlatabilirler'' dedi. Deneye iki sene önce katılan katılan 72 yaşındaki Robert Page tedavinin çok başarılı olduğunu söylüyor. Page ''Sonuçlar çok iyiydi. Tedaviden memnun kaldım.Yan etkiler oldukça azdı. Özellikle de klasik tedavilerle kıyaslandığında'' dedi. Daha fazla deney Cancer Research UK'in alt kuruluşu Gray Radyasyon, Onkoloji ve Biyoloji Enstitüsü'nden Prof. Gillies McKenna sonuçların ümit verici olduğunu söyledi. McKenna ''Eğer bu bulgular daha kapsamlı bir deneyde doğrulanırsa, bölgesel ultrason tedavisi prostat kanseri tedavisinde yararlı olduğu kanıtlanmış diğer tedaviler ile birlikte kullanılabilir'' dedi. Prostat Kanseri Derneği'nden Owen Sharp da deneylerin devam etmesinin gerekliliğinin altını çizdi. Sharp ''İktidarsızlık ve idrar tutamama gibi yan etkileri azaltan tüm prostat kanseri tedavilerini destekliyoruz. Bu yeni tedavi gelecekte bunun gerçek olabileceğini gösteriyor'' dedi. Ancak Sharp şimdilik söz konusu tedavinin sadece 50'den az hasta üzerinde denendiğini ve tedavinin daha oldukça kısa bir zaman önce uygulandığını da hatırlattı ve ''Yapılacak diğer deneylerin sonuçlarını heyecanla bekliyoruz. Umarız bu yeni tedavi sayesinde erkekler hayat kalitelerini kaybetmeksizin prostat kanserinden kurtulabilirler'' dedi."
    }
}